<?php
	include('header.php');

?>
	</div>
	
	<div class="headcontent" id="start">
		<div class="container-fluid">
				<h2>Тренинг «Люди ИКС» меняет судьбы!
					Каждый может стать лучшей версией себя!
				</h2>
		</div>
			<div id="forma">
				<div class="col-md-6 col-sm-6">
					<div class="opis">
						<h3>Забронируй место прямо сейчас и получи скидку 10%</h3>
						<div id="CDT"></div>
					</div>
				</div>
				<div class="col-md-6 col-sm-6">	
					<div class="zayvka">
						<form action="send.php" method="post" class="anketa">
							<p>Оставьте заявку и мы пришлем вам подробности и полную программу тренинга</p>
							<input type="text" name="name" placeholder="Имя">	<br>
							<input type="text" name="email" placeholder="E-mail">	<br>
							<input type="text" name="tel" placeholder="Телефон" >	<br>
							<input type="submit" class="" placeholder="Отправить">
						</form>
					</div>
				</div>		
			</div>
		</div>
	</div>
	<div class="about">
		<div class="container-fluid">
		<div class="aboutfon">
		<p>
		Самое страшное в жизни-это отсутствие развития и бессмысленное движение по кругу. Так устроена наша система, начиная с детского сада и заканчивая лучшими Вузами страны- надо быть как все, делать все хорошо и правильно, чтобы найти достойную работу. Потом каждый день делать, что говорят и быть внутри системы, потом пенсия- 5000 рублей в месяц и смерть, и Слава Богу!
Жизнь прожил не так как мечтал, но вроде и не плохо-дети есть, внуки есть.
		</p>
		<p>
1. Невероятно сложно выстроить такую жизнь, которая бы стала образцом для подражания детей. Чтобы дети росли в полной и счастливой семье. Почему то такой цели у большинства не стоит. Стоит цель-создать семью, родить детей, выйти замуж.
</p>
<p>
2. Тенденция, которая стала нормой-разводы. Люди не могут строить совместную жизнь. Тут одна из причин-это развитие. Когда в паре один развивается, а другой приносит жертву дивану, то образуется пропасть- такая пара не будет счастлива.
</p>
<p>
3. Мы приходим в этот мир, чтобы учиться, развиваться и создавать. Каждый должен понимать, что ты можешь быть тем, кем захочешь. Это истинный кайф!  Для этого нужно в себя поверить, найти свое предназначение, таланты и раскрыть потенциал.</p>
</p>
<p>
Я Барановская Наталья занимаюсь тренингами  личностного роста более 10 лет,  и базируясь на опыте сотен учеников создала тренинг личностного роста Люди ИКС. </p>
		<p>Тренинг проходит в Тайланде и помогает человеку найти себя, раскрыть свой потенциал, наполнится энергией, найти предназначение, избавиться от страхов и неуверенности в себе.</p>
		<p>

Люди ИКС это тренинг, программа, курс для тех, кто хочет на 180 градусов сделать разворот. 
Мы создавали Тренинг Люди ИКС более 5 лет. И это того стоило.
Тренинг проходит на Пхукете и на частном острове в Тайланде. 
Как правило Люди ИКС меняет человека и его жизнь.
Чтобы иметь жизнь о которой мечтаешь тебе надо стать Иксом. Тренинг Люди ИКС создан, чтобы вас сделать счастливыми и дать инструменты, которые помогут во всех сферах жизни.
Барановская Наталья, Ковалев Денис- авторы и тренеры тренинга Люди Икс помогут вам пройти процессы максимально эффективно.
</p>
		</div>
	</div>
</div>



	<div class="trening" id="trening">
		<div class="container">	
	
		<div class="fon">	
			
			<h1>Лучший в мире тренинг «ЛЮДИ ИКС»</h1>
		
			<p>
				
		«ЛЮДИ ИКС» - Это уникальная программа, аналогов которой нет в мире.
Мы даем ШАНС каждому создать из своей жизни-шедевр!
ОСТАВЛЯЙ ЗАЯВКУ
Жизненная энергия, сокрытая в человеке, зачастую расходуется на чужие цели!
			</p>
		
		<ul>
			<li>Нет энергии что то создавать и менять?</li>
			<li>Запутался и не можешь найти "Путь", которому следовать?</li>
			<li>Потерял вкус к жизни и перестал мечтать?</li>
			<li>Достиг потолка в карьере и бизнесе?</li>
			<li>Хочешь кардинально изменить жизнь, но боишься?</li>
			<li>Нужно полностью перезагрузиться и наполниться силой?</li>
		</ul>
		</div>
		<a href="#forma">записывайся на люди  икс в июне</a>
		</div>
			
	
	</div>
	<div class="programma" id="prog">
		<div class="container">
			<div class="progbg">
			<h3>Программа тренинга</h3>
			<p>
				
 <b> «ЛЮДИ ИКС»</b> - это мощнейшая нейро-физиологическая программа, которая базируется на передовых научных методиках (практической и квантовой психологии, социодрамме, холодинамике, психосинергетике, тета-хилинге и синергии).

			</p>
			<p>
				В результате прохождения программы «ЛЮДИ ИКС» вы решаете любые запросы:
в работе, личной жизни, бизнесе, финансах.
			</p>
			<p>
				<b>Формат тренинга: 8 суток и сопровождение- после тренинга</b> (формат определен нейрофизиологическими закономерностями и формированием новых нейронных связей).
			</p>
				
				
				<ol>
					<li>Техники энергии древних нейронных контуров проводятся на природе и позволяют активизировать все скрытые возможности, которые в обычной жизни блокируются.
					</li>
					<li>Комплекс процессов пробуждает мощную энергию нервной системы и расширяет границы возможностей.  </li>
					<li>Работаем с ограничивающими убеждениями, которые встроенны в нервную систему.</li>
					<li>За счет синергетических методик (био-выживательный, эмоционаально-территориальный, социально-половой) пробуждаются бессознательные ресурсы.  </li>
					<li>Встраиваем мощное закрепление результата. Феноменология лабиринта</li>
					<span>В  результате:</span>
					<ul>
					<li>Достигается синергетический эффект.</li>
					<li>Возникает резкий всплеск активности и Результатов.</li>
					<li>Резкое повышение продуктивности жизни и радости.</li>
					<li>Четкое понимание своего ПРЕДНАЗНАЧЕНИЯ и собственных дальнейших действий</li>
						</ul>
				</ol>
			</div>	
		</div>
	</div>
	
	<div class="container">

	<div class="ved" id="ved">
		<h3>кто ведет?</h3>
		<div class="col-md-6  col-sm-6">
			<img src="img/nwej3.JPG" alt="">
			<span class="imia">Барановская Наталья</span>
			<p>Педагог, психолог, коуч, тренер личностного роста, сертифицированный тета-хиллер, победитель международных конкурсов в области развития личности, специалист по геймификации и мотивации персонала.</p>
		</div>
		<div class="col-md-6   col-sm-6">
					<img src="img/dw2w42.JPG" alt="">
			<span class="imia">Ковалев Денис</span>
			<p>
				Автогонщик, дипломированный финансист, футболист, музыкант. Человек со сверхвозможностями.
			</p>
		</div>
	
	</div>
		</div>
	<div class="container">
		<div class="otzivi" id="otzivi">
	
			<h3>Отзывы участников</h3>
			<div class="col-md-4  col-sm-4">
				<img src="img/7790f4.jpg" alt="">
				<p>Я избавился от страха общественного мнения и страха неопределенности и по окончанию тренинга открыл два новых направления в бизнесе. 
Энергия, которая переполняет после тренинга-это феномен! Мне так жаль, что я раньше не открыл в себе эти ресурсы. Я как будто приобрел супер-силу. Мы реально ЛЮДИ ИКС.
</p>
			</div>
			
			<div class="col-md-4  col-sm-4">
				<img src="img/04eb93.jpg" alt="">
				<p>
					Приехала за компанию с мужем отдохнуть на острове! А в итоге-стала другим человеком. Моя жизнь после ЛЮДИ ИКС поменялась на 180. Происходят чудеса вокруг меня постоянно, а я будто летаю и все происходит само-собой, любое начинание приносит радость и не отнимает силы. Я постоянно улыбаюсь и свечусь, даже на фотографиях, будто другой человек. ЛЮДИ ИКС-это лучшее, что было в моей жизни за последние годы!				
				</p>
			</div>
			<div class="col-md-4   col-sm-4">
				<img src="img/c078.jpg" alt="">
				<p>
Я успешна по социальным меркам, но внутри у меня была дикая неудовлетворенность жизнью и моим делом, как будто я не на своем месте. За 9 дней я поняла, осознала и сформировала то, что не сделала за предыдущие 25 лет! Я поняла, чем хочу занимать, что мне для этого нужно и появилась энергия, силы и непоколебимая вера в свое дело. А еще десятки новых друзей! 
Этот тренинг нужен всем!!! Хотя, это сложно назвать тренингом-это какой-то новый формат и слова для него еще не придумали.
</p>
			</div>
			
				</div>

		</div>
	
		
		<div class="container">
		<div class="video">
		<div class="container">
			<h3>Видео-обращение к участникам</h3>
			
			<iframe width="970" height="550" src="https://www.youtube.com/embed/SzdGEDNQwjA"  class="video" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen ></iframe>
		</div>
	</div>
	
	</div>
	
	<div class="container">
		<div class="gallary">
		<h3>Галлерея</h3>
	<section class="regular slider">
		
		<div class="chel  slick-slider">
			<img src="img/gallary/gallary01.jpg" alt="">
		</div>
		<div class="chel  slick-slider">
			<img src="img/gallary/gallary02.jpg" alt="">
		</div>
		<div class="chel slick-slider">
			<img src="img/gallary/gallary08.jpg" alt="">
		</div>
		<div class="chel slick-slider">
			<img src="img/gallary/gallary07.jpg" alt="">
		</div>		
		<div class="chel slick-slider">
			<img src="img/gallary/gallary03.png" alt="">
		</div>
		<div class="chel slick-slider">
			<img src="img/gallary/gallary05.png" alt="">
		</div>		
		<div class="chel slick-slider">
			<img src="img/gallary/gallary07.jpg" alt="">
		</div>
	</section>	
	</div>
		

		</div>
	
		<div class="stoimost" id="stoimost">
			<div class="container">
					<h3>стоимость</h3>
				<div class="price">
				<p> Тренинг с 6 июня по 14 июня	</p>
				<li>Стандарт: 25.000 руб. (тренинг)+450$(проживание/питание/трансферы)</li>
				<li>ВИП: 25.000 руб (тренинг)+850$(проживание/питание/трансферы)
					<ul>*Перелет оплачивается отдельно. Вы самостоятельно добираетесь до Пхукета.</ul>
					<ul>Стандарт- проживание по 2-е в номере (450$)</ul>
					<ul>ВИП- проживание по 1-му в номере (850$)</ul>
					<ul>Парам предоставляется скидка на проживание 10%</ul>
				</li>
				<li>Необходимо внести депозит 400$ (невозвратный), чтобы забронировать место в группе и стоимость тренинга.</li>
			<li>Апрель-20.000 руб.(стоимость тренинга при оплате в апреле)</li>
					<li>май - 25.000 руб. (стоимость тренинга при оплате в мае)</li>
					<li>Июнь-30.000 руб.(при оплате в июне)</li>
					


				</div>
			</div>
		</div>
<?php
	include('footer.php');

?>